/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"桌面圖片";
"Desktop.pfm_description" =			"桌面圖片。";

"Background.pfm_title" =			"背景";
"Background.pfm_description" =			"背景圖片資訊。";
"default.pfm_title" =			"預設影像";
"default.pfm_description" =			"預設影像資訊。";
"ImageFilePath.pfm_title" =			"影像路徑";
"ImageFilePath.pfm_description" =			"影像檔案的路徑。例如“/資源庫/Desktop Pictures/Aqua Blue.jpg”。";

